#+TITLE: 每日安排

* 2019/06/28 周五

** DONE 微信公众号
   CLOSED: [2019-06-29 六 19:28]
:LOGBOOK:
- State "DONE"       from "STARTED"    [2019-06-29 六 19:28]
CLOCK: [2019-06-28 五 14:01]--[2019-06-28 五 15:11] =>  1:10
:END:

* 2019/06/29 周六

** DONE 日程规划整理
   CLOSED: [2019-06-29 六 19:42] SCHEDULED: <2019-06-29 六 19:30>
   :PROPERTIES:
   :Effort:   30
   :END:
   :LOGBOOK:
   - State "DONE"       from "TODO"       [2019-06-29 六 19:42]
   CLOCK: [2019-06-29 六 19:29]--[2019-06-29 六 19:41] =>  0:12
   :END:
   
** STARTED QT 基础学习
   :LOGBOOK:
   CLOCK: [2019-06-29 六 20:59]--[2019-06-29 六 21:28] =>  0:29
   CLOCK: [2019-06-29 六 20:14]--[2019-06-29 六 20:39] =>  0:25
   CLOCK: [2019-06-29 六 19:43]--[2019-06-29 六 20:08] =>  0:25
   :END:

   - [X] Day 01 笔记整理与练习
   - [ ] Day 02 代码学习
* 2019/07/01 周一

** NEXT NLP 实战训练营
SCHEDULED: <2019-07-01 Mon 14:34>
:LOGBOOK:
CLOCK: [2019-07-01 Mon 14:34]--[2019-07-01 Mon 16:33] =>  1:59
CLOCK: [2019-07-01 一 11:09]--[2019-07-01 一 12:31] =>  1:22
:END:

- [X] 笔记整理
- [ ] 作业
* 2019/07/02 周二

** PROJ NLP 实战训练营
:LOGBOOK:
CLOCK: [2019-07-02 Tue 13:00]--[2019-07-02 Tue 13:10] =>  0:10
CLOCK: [2019-07-02 Tue 10:41]--[2019-07-02 Tue 11:44] =>  1:03
:END:

- [X] 形式语言练习
- [X] 基于概率的语句生成
  - [X] 语料库预处理
  - [X] 概率模型
  - [X] 语句描述
- [ ] 作业
